/* Localized versions of Info.plist keys */

CFBundleName = "HexEdit";
CFBundleShortVersionString = "HexEdit version 0.1";
CFBundleGetInfoString = "HexEdit version 0.1, Copyright 2000 MyGreatSoftware.";
